{"!": 0, "\"": 1, "#": 2, "$": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "<": 27, "=": 28, ">": 29, "?": 30, "@": 31, "A": 32, "B": 33, "C": 34, "D": 35, "E": 36, "F": 37, "G": 38, "H": 39, "I": 40, "J": 41, "K": 42, "L": 43, "M": 44, "N": 45, "O": 46, "P": 47, "Q": 48, "R": 49, "S": 50, "T": 51, "U": 52, "V": 53, "W": 54, "X": 55, "Y": 56, "Z": 57, "[": 58, "\\": 59, "]": 60, "^": 61, "_": 62, "`": 63, "a": 64, "b": 65, "c": 66, "d": 67, "e": 68, "f": 69, "g": 70, "h": 71, "i": 72, "j": 73, "k": 74, "l": 75, "m": 76, "n": 77, "o": 78, "p": 79, "q": 80, "r": 81, "s": 82, "t": 83, "u": 84, "v": 85, "w": 86, "x": 87, "y": 88, "z": 89, "{": 90, "|": 91, "}": 92, "~": 93, "\u00a1": 94, "\u00a2": 95, "\u00a3": 96, "\u00a4": 97, "\u00a5": 98, "\u00a6": 99, "\u00a7": 100, "\u00a8": 101, "\u00a9": 102, "\u00aa": 103, "\u00ab": 104, "\u00ac": 105, "\u00ae": 106, "\u00af": 107, "\u00b0": 108, "\u00b1": 109, "\u00b2": 110, "\u00b3": 111, "\u00b4": 112, "\u00b5": 113, "\u00b6": 114, "\u00b7": 115, "\u00b8": 116, "\u00b9": 117, "\u00ba": 118, "\u00bb": 119, "\u00bc": 120, "\u00bd": 121, "\u00be": 122, "\u00bf": 123, "\u00c0": 124, "\u00c1": 125, "\u00c2": 126, "\u00c3": 127, "\u00c4": 128, "\u00c5": 129, "\u00c6": 130, "\u00c7": 131, "\u00c8": 132, "\u00c9": 133, "\u00ca": 134, "\u00cb": 135, "\u00cc": 136, "\u00cd": 137, "\u00ce": 138, "\u00cf": 139, "\u00d0": 140, "\u00d1": 141, "\u00d2": 142, "\u00d3": 143, "\u00d4": 144, "\u00d5": 145, "\u00d6": 146, "\u00d7": 147, "\u00d8": 148, "\u00d9": 149, "\u00da": 150, "\u00db": 151, "\u00dc": 152, "\u00dd": 153, "\u00de": 154, "\u00df": 155, "\u00e0": 156, "\u00e1": 157, "\u00e2": 158, "\u00e3": 159, "\u00e4": 160, "\u00e5": 161, "\u00e6": 162, "\u00e7": 163, "\u00e8": 164, "\u00e9": 165, "\u00ea": 166, "\u00eb": 167, "\u00ec": 168, "\u00ed": 169, "\u00ee": 170, "\u00ef": 171, "\u00f0": 172, "\u00f1": 173, "\u00f2": 174, "\u00f3": 175, "\u00f4": 176, "\u00f5": 177, "\u00f6": 178, "\u00f7": 179, "\u00f8": 180, "\u00f9": 181, "\u00fa": 182, "\u00fb": 183, "\u00fc": 184, "\u00fd": 185, "\u00fe": 186, "\u00ff": 187, "\u0100": 188, "\u0101": 189, "\u0102": 190, "\u0103": 191, "\u0104": 192, "\u0105": 193, "\u0106": 194, "\u0107": 195, "\u0108": 196, "\u0109": 197, "\u010a": 198, "\u010b": 199, "\u010c": 200, "\u010d": 201, "\u010e": 202, "\u010f": 203, "\u0110": 204, "\u0111": 205, "\u0112": 206, "\u0113": 207, "\u0114": 208, "\u0115": 209, "\u0116": 210, "\u0117": 211, "\u0118": 212, "\u0119": 213, "\u011a": 214, "\u011b": 215, "\u011c": 216, "\u011d": 217, "\u011e": 218, "\u011f": 219, "\u0120": 220, "\u0121": 221, "\u0122": 222, "\u0123": 223, "\u0124": 224, "\u0125": 225, "\u0126": 226, "\u0127": 227, "\u0128": 228, "\u0129": 229, "\u012a": 230, "\u012b": 231, "\u012c": 232, "\u012d": 233, "\u012e": 234, "\u012f": 235, "\u0130": 236, "\u0131": 237, "\u0132": 238, "\u0133": 239, "\u0134": 240, "\u0135": 241, "\u0136": 242, "\u0137": 243, "\u0138": 244, "\u0139": 245, "\u013a": 246, "\u013b": 247, "\u013c": 248, "\u013d": 249, "\u013e": 250, "\u013f": 251, "\u0140": 252, "\u0141": 253, "\u0142": 254, "\u0143": 255, "\u0120t": 256, "he": 257, "\u0120a": 258, "in": 259, "er": 260, "\u0120the": 261, "on": 262, "re": 263, "\u0120o": 264, "ed": 265, "nd": 266, "\u0120s": 267, "\u0120w": 268, "at": 269, "or": 270, "is": 271, "en": 272, "it": 273, "an": 274, "ar": 275, "al": 276, "\u0120in": 277, "\u0120of": 278, "es": 279, "\u0120c": 280, "\u0120f": 281, "\u0120b": 282, "as": 283, "\u0120p": 284, "\u0120and": 285, "ing": 286, "ic": 287, "ro": 288, "ion": 289, "\u0120to": 290, "\u0120m": 291, "le": 292, "\u0120d": 293, "\u0120h": 294, "\u0120T": 295, "ou": 296, "\u0120S": 297, "\u0120A": 298, "il": 299, "ent": 300, "\u0120C": 301, "\u01201": 302, "\u0120re": 303, "am": 304, "st": 305, "om": 306, "el": 307, "\u0120\u010a": 308, "ol": 309, "\u0120M": 310, "\u0120l": 311, "ct": 312, "\u0120was": 313, "ad": 314, "\u0120I": 315, "\u0120e": 316, "\u0120n": 317, "\u0120th": 318, "\u0120B": 319, "ur": 320, "\u0120The": 321, "\u0120\"": 322, "\u0120H": 323, "iv": 324, "ch": 325, "et": 326, "\u0120on": 327, "\u0120for": 328, "ation": 329, "\u0120P": 330, "\u01202": 331, "ly": 332, "\u0120is": 333, "id": 334, "ce": 335, "ir": 336, "ig": 337, "im": 338, "ot": 339, "us": 340, "\u0120g": 341, "ut": 342, "\u0120as": 343, "la": 344, "ter": 345, "ra": 346, "ith": 347, "ow": 348, "\u0120be": 349, "\u0120R": 350, "\u0120D": 351, "\u012019": 352, "ers": 353, "\u0120st": 354, "\u0120he": 355, "\u0120(": 356, "\u0120F": 357, "\u0120with": 358, "un": 359, "em": 360, "\u0120L": 361, "\u012020": 362, "ist": 363, "\u0120G": 364, "\u0120N": 365, "\u0120by": 366, "\u0120W": 367, "ul": 368, "th": 369, "ver": 370, "\u0120at": 371, "\u0120al": 372, "\u0120wh": 373, "'s": 374, "\u0120E": 375, "rom": 376, "\u0120an": 377, "os": 378, "\u0120J": 379, "ay": 380, "\u0120con": 381, "her": 382, "um": 383, "ge": 384, "\u0120that": 385, "\u0120In": 386, "ri": 387, "est": 388, "\u0120O": 389, "\u0120from": 390, "\u0120de": 391, "op": 392, "\u0120se": 393, "oc": 394, "\u0120pro": 395, "\u0120v": 396, "\u0120com": 397, "ain": 398, "\u0120it": 399, "pe": 400, "ity": 401, "if": 402, "od": 403, "ac": 404, "and": 405, "ber": 406, "art": 407, "res": 408, "ate": 409, "av": 410, "ies": 411, "up": 412, "\u0120his": 413, "ud": 414, "\u0120K": 415, "\u0120U": 416, "ort": 417, "ab": 418, "ew": 419, "all": 420, "ian": 421, "ard": 422, "\u0120or": 423, "se": 424, "ich": 425, "ore": 426, "ated": 427, "ld": 428, "ub": 429, "ia": 430, "igh": 431, "ak": 432, "qu": 433, "ill": 434, "\u0120are": 435, "ere": 436, "ip": 437, "ess": 438, "\u0120r": 439, "ag": 440, "ant": 441, "\u0120201": 442, "ment": 443, "\u0120St": 444, "ive": 445, "\u00e2\u0122": 446, "\u0120ch": 447, "\u0120ex": 448, "ov": 449, "ary": 450, "\u0120were": 451, "ap": 452, "ug": 453, "ong": 454, "ial": 455, "\u0120He": 456, "und": 457, "oun": 458, "our": 459, "ear": 460, "ame": 461, "\u0120Ch": 462, "ast": 463, "\u0120which": 464, "ction": 465, "\u0120le": 466, "red": 467, "ell": 468, "ine": 469, "ust": 470, "og": 471, "ost": 472, "so": 473, "uc": 474, "00": 475, "ish": 476, "\u0120V": 477, "ord": 478, "\u0120y": 479, "ical": 480, "te": 481, "\u0120sh": 482, "ther": 483, "\u0120comp": 484, "ork": 485, "\u0120pla": 486, "ts": 487, "mer": 488, "cl": 489, "ran": 490, "\u0120had": 491, "\u0120200": 492, "ue": 493, "irst": 494, "\u0120also": 495, "pt": 496, "\u0120un": 497, "ie": 498, "ition": 499, "\u0120has": 500, "ure": 501, "\u0120k": 502, "ous": 503, "\u0120It": 504, "ff": 505, "\u0120not": 506, "\u0120first": 507, "ign": 508, "fter": 509, "amp": 510, "\u0120whe": 511, "\u00e2\u0122\u0135": 512, "\u012018": 513, "erv": 514, "ric": 515, "ry": 516, "ok": 517, "ave": 518, "per": 519, "port": 520, "iz": 521, "\u0120te": 522, "ome": 523, "\u0120Un": 524, "\u0120ar": 525, "ire": 526, "rit": 527, "ass": 528, "ight": 529, "ide": 530, "own": 531, "\u0120cont": 532, "\u0120us": 533, "hed": 534, "are": 535, "ond": 536, "\",": 537, "\u0120ro": 538, "ater": 539, "wo": 540, "\u0120their": 541, "\u0120ad": 542, "\u0120its": 543, "\u0120part": 544, "\u0120Th": 545, "ice": 546, "man": 547, "\u0120ap": 548, "ory": 549, "\u0120who": 550, "\u0120res": 551, "ree": 552, "ect": 553, "ations": 554, "\u0120her": 555, "\u0120cl": 556, "ount": 557, "ational": 558, "age": 559, "clud": 560, "),": 561, "\u0120but": 562, "\u0120year": 563, "ack": 564, "\u0120Re": 565, "\u01203": 566, "ime": 567, "to": 568, "\u0120play": 569, "ang": 570, "low": 571, "\u0120j": 572, "ach": 573, "ence": 574, "ens": 575, "\u0120one": 576, "ound": 577, "cc": 578, "land": 579, "\".": 580, "ult": 581, "\u0120ab": 582, "ould": 583, "ib": 584, "out": 585, "orn": 586, "ugh": 587, "ions": 588, "ren": 589, "fer": 590, "ally": 591, "\u0120Al": 592, "over": 593, "ru": 594, "\u0120ag": 595, ").": 596, "\u0120have": 597, "\u0120per": 598, "\u0120includ": 599, "\u0120bec": 600, "\u0120two": 601, "wn": 602, "tern": 603, "\u0120rec": 604, "ember": 605, "uring": 606, "\u0120Y": 607, "ph": 608, "\u0120this": 609, "ool": 610, "ark": 611, "\u0120man": 612, "ade": 613, "ates": 614, "\u0120been": 615, "ke": 616, "oin": 617, "ile": 618, "ubl": 619, "ild": 620, "\u0120work": 621, "\u0120Se": 622, "ces": 623, "\u0120De": 624, "\u0120On": 625, "for": 626, "\u0120199": 627, "\u0120other": 628, "ck": 629, "ased": 630, "old": 631, "\u0120sc": 632, "ied": 633, "vel": 634, "\u0120after": 635, "\u0120en": 636, "ited": 637, "\u0120comm": 638, "act": 639, "ents": 640, "we": 641, "\u0120dis": 642, "ely": 643, "uch": 644, "ors": 645, "gh": 646, "\u0120Ar": 647, "urn": 648, "\u0120im": 649, "les": 650, "ted": 651, "ite": 652, "\u0120As": 653, "aw": 654, "hip": 655, "\u0120sp": 656, "chool": 657, "\u0120up": 658, "\u0120out": 659, "\u0120des": 660, "\u0120over": 661, "\u0120Mar": 662, "one": 663, "\u0120she": 664, "ons": 665, "ivers": 666, "ced": 667, "able": 668, "ress": 669, "\u0120ne": 670, "ward": 671, "\u0120spe": 672, "iss": 673, "ail": 674, "\u0120Le": 675, "\u0120they": 676, "oy": 677, "ind": 678, "\u0120off": 679, "ase": 680, "\u0120serv": 681, "gan": 682, "\u0120ra": 683, "\u01204": 684, "ath": 685, "\u0120new": 686, "ose": 687, "\u0120loc": 688, "\u0120An": 689, "\u0120into": 690, "ance": 691, "\u0120ev": 692, "\u0120und": 693, "inal": 694, "\u0120all": 695, "ings": 696, "ough": 697, "\u0120pre": 698, "\u0120Com": 699, "pl": 700, "\u0120New": 701, "cted": 702, "ob": 703, "\u0120tra": 704, "\u0120form": 705, "outh": 706, "\u0120time": 707, "ood": 708, "\u0120gro": 709, "\u0120ele": 710, "ican": 711, "rough": 712, "\u0120198": 713, "\u0120can": 714, "ilm": 715, "\u0120under": 716, "ason": 717, "\u0120sec": 718, "\u0120col": 719, "rib": 720, "io": 721, "\u0120kn": 722, "ished": 723, "du": 724, "ily": 725, "\u01205": 726, "way": 727, "\u0120him": 728, "\u0120bu": 729, "\u0120bet": 730, "ious": 731, "\u0120reg": 732, "ne": 733, "\u0120pl": 734, "ft": 735, "orld": 736, "oth": 737, "ram": 738, "ollow": 739, "19": 740, "\u0120would": 741, "\u0120when": 742, "ton": 743, "\u0120years": 744, "\u0120more": 745, "ics": 746, "ral": 747, "\u0120Amer": 748, "\u0120where": 749, "ans": 750, "ake": 751, "\u0120publ": 752, "orth": 753, "ife": 754, "\u0120team": 755, "\u0120again": 756, "ual": 757, "\u0120cons": 758, "ween": 759, "\u0120197": 760, "ince": 761, "\u0120stud": 762, "cess": 763, "arly": 764, "rad": 765, "\u0120En": 766, "\u0120ret": 767, "\u0120during": 768, "\u0120rep": 769, "ick": 770, "form": 771, "\u0120ind": 772, "ener": 773, "olog": 774, "ident": 775, "ve": 776, "\u0120cent": 777, "\u0120op": 778, "\u0120This": 779, "ook": 780, "\u0120pr": 781, "\u0120She": 782, "duc": 783, "ating": 784, "\u0120sub": 785, "\u0120me": 786, "\u0120sup": 787, "ision": 788, "The": 789, "\u0120we": 790, "\u0120act": 791, "rans": 792, "\u0120only": 793, "\u0120found": 794, "ative": 795, "\u0120pol": 796, "iversity": 797, "\u0120pe": 798, "oh": 799, "\u01206": 800, "\u0120film": 801, "\u0120most": 802, "\u0120ass": 803, "\u0120between": 804, "\u0120inter": 805, "\u0120fam": 806, "ix": 807, "use": 808, "\u0120rele": 809, "ron": 810, "ered": 811, "\u0120qu": 812, "che": 813, "\u0120att": 814, "20": 815, "\u0120Sh": 816, "\u00c2\u0142": 817, "\u0120three": 818, "\u0120acc": 819, "overn": 820, "cial": 821, "\u0120app": 822, "ities": 823, "ouse": 824, "ins": 825, "ict": 826, "\u0120made": 827, "fore": 828, "ah": 829, "\u0120follow": 830, "\u0120through": 831, "\u0120196": 832, "\u0120fe": 833, "\u0120co": 834, "any": 835, "\u0120there": 836, "end": 837, "\u0120rem": 838, "\u0120later": 839, "iel": 840, "\u0120season": 841, ".\"": 842, "\u0120pres": 843, "\u0120sy": 844, "als": 845, "pr": 846, "\u0120then": 847, "\u0120Ind": 848, "\u0120them": 849, "aj": 850, "ank": 851, "ock": 852, "\u0120Col": 853, "\u0120rel": 854, "\u0120used": 855, "\u0120num": 856, "\u0120Pro": 857, "ars": 858, "ived": 859, "\u0120mov": 860, "ific": 861, "\u0120dist": 862, "\u0120pop": 863, "\u0120end": 864, "round": 865, "\u0120about": 866, "\u0120second": 867, "\u0120such": 868, "\u0120became": 869, "oot": 870, "\u0120United": 871, "ace": 872, "ik": 873, "reat": 874, "oci": 875, "ames": 876, "\u0120so": 877, "ball": 878, "ann": 879, "\u0120known": 880, "ten": 881, "emb": 882, "\u0120University": 883, "\u0120school": 884, "\u0120Z": 885, "\u0120American": 886, "\u0120ac": 887, "air": 888, "velop": 889, "az": 890, "\u0120inv": 891, "inn": 892, "\u0120some": 893, "\u0120than": 894, "ular": 895, "\u0120def": 896, "\u0120prov": 897, "arg": 898, "\u0120inc": 899, "ier": 900, "\u0120ent": 901, "ury": 902, "ale": 903, "\u0120Con": 904, "\u0120194": 905, "ober": 906, "\u0120At": 907, "ever": 908, "ject": 909, "\u0120am": 910, "\u0120dec": 911, "att": 912, "led": 913, "ople": 914, "\u01207": 915, "\u0120being": 916, "hen": 917, "\u0120four": 918, "\u0120well": 919, "erm": 920, "ines": 921, "pos": 922, "\u0120trans": 923, "\u0120record": 924, "usic": 925, "\u0120call": 926, "\u0120ed": 927, "til": 928, "eries": 929, "\u0120including": 930, "ement": 931, "\u0120pos": 932, "arl": 933, "ional": 934, "ather": 935, "\u0120After": 936, "\u0120set": 937, "bum": 938, "son": 939, "\u00c3\u00a9": 940, "\u0120art": 941, "une": 942, "\u012017": 943, "istory": 944, "rict": 945, "\u0120against": 946, "ros": 947, "ield": 948, "\u0120appe": 949, "\u0120195": 950, "iver": 951, "\u0120dire": 952, "ley": 953, "\u0120Eng": 954, "\u0120Sc": 955, "\u0120do": 956, "ctor": 957, "ash": 958, "\u0120lead": 959, "arri": 960, "very": 961, "areer": 962, "ep": 963, "iew": 964, "other": 965, "\u0120before": 966, "\u0120rece": 967, "owever": 968, "iam": 969, "\u0120sing": 970, "ures": 971, "tain": 972, "its": 973, "\u01208": 974, "\u0120For": 975, "ys": 976, "ists": 977, "\u0120many": 978, "\u0120while": 979, "\u0120add": 980, "\u0120cre": 981, "\u0120count": 982, "ina": 983, "eb": 984, "ters": 985, "ired": 986, "ism": 987, "\u0120May": 988, "\u0120album": 989, "\u0120sign": 990, "\u0120Joh": 991, "000": 992, "ty": 993, "ern": 994, "\u0120ph": 995, "\u0120may": 996, "\u0120est": 997, "\u0120sur": 998, "\u0120med": 999, "\u0120until": 1000, "\u0120group": 1001, "urch": 1002, "ike": 1003, "der": 1004, "\u0120develop": 1005, "ague": 1006, "stit": 1007, "\u0120own": 1008, "overnment": 1009, "stem": 1010, "raph": 1011, "ural": 1012, "\u0120Comm": 1013, "arn": 1014, "\u0120main": 1015, "cy": 1016, "ise": 1017, "\u0120bro": 1018, "\u0120Jan": 1019, "erman": 1020, "\u0120family": 1021, "\u0120both": 1022, "\u0120writ": 1023, "\u0120Is": 1024, "enn": 1025, "\u0120high": 1026, "erson": 1027, "ute": 1028, "illa": 1029, "ower": 1030, "\u0120people": 1031, "\u0120oper": 1032, "\u0120played": 1033, "ized": 1034, "\u012010": 1035, "\u0120cap": 1036, "\u0120show": 1037, "\u01209": 1038, "\u0120number": 1039, "\u0120spec": 1040, "\u0120Cl": 1041, "\u0120Be": 1042, "amed": 1043, "\u0120Te": 1044, "\u0120fin": 1045, "\u0120Fran": 1046, "\u0120em": 1047, "\u0120World": 1048, "ll": 1049, "ven": 1050, "\u0120mod": 1051, "ution": 1052, "ting": 1053, "aid": 1054, "\u0120States": 1055, "\u0120name": 1056, "\u0120sever": 1057, "elf": 1058, "\u0120go": 1059, "ved": 1060, "\u0120Q": 1061, "\u0120no": 1062, "\u0120John": 1063, "\u0120orig": 1064, "\u0120National": 1065, "\u0120Ju": 1066, "\u012015": 1067, "\u0120met": 1068, "\u0120released": 1069, "\u0120mon": 1070, "\u012016": 1071, "\u0120day": 1072, "tend": 1073, "\u0120build": 1074, "ek": 1075, "ulation": 1076, "uss": 1077, "uro": 1078, "\u0120song": 1079, "ctions": 1080, "\u0120area": 1081, "\u0120193": 1082, "sh": 1083, "\u0120start": 1084, "\u0120\u00e2\u0122\u0135": 1085, "\u0120dif": 1086, "\u0120Aust": 1087, "\u0120min": 1088, "\u0120won": 1089, "\u0120exp": 1090, "\u0120life": 1091, "uary": 1092, "ugust": 1093, "ird": 1094, "\u0120mat": 1095, "\u0120fl": 1096, "\u0120series": 1097, "\u0120gener": 1098, "\u0120char": 1099, "ually": 1100, "\u0120offic": 1101, "\u0120Nov": 1102, "\u0120Ad": 1103, "\u0120sm": 1104, "ister": 1105, "\u0120design": 1106, "\u0120back": 1107, "ternational": 1108, "\u0120ann": 1109, "ives": 1110, "gram": 1111, "\u0120Ph": 1112, "con": 1113, "ract": 1114, "ptember": 1115, "\u0120Brit": 1116, "\u0120August": 1117, "\u0120comple": 1118, "\u0120called": 1119, "\u0120Sp": 1120, "\u0120var": 1121, "fess": 1122, "ful": 1123, "\u0120German": 1124, "ctober": 1125, "the": 1126, "\u0120September": 1127, "\u0120War": 1128, "\u0120several": 1129, "\u0120long": 1130, "\u0120Count": 1131, "\u0120March": 1132, "\u0120system": 1133, "ause": 1134, "\u0120career": 1135, "\u0120open": 1136, "\u0120run": 1137, "ple": 1138, "\u0120same": 1139, "\u0120School": 1140, "\u0120return": 1141, "\u0120following": 1142, "ues": 1143, "\u0120His": 1144, "cept": 1145, "\u0120suc": 1146, "\u0120public": 1147, "ey": 1148, "\u0120Wh": 1149, "ograph": 1150, "\u0120South": 1151, "\u0120feat": 1152, "\u0120ob": 1153, "\u0120June": 1154, "imes": 1155, "\u0120early": 1156, "\u0120will": 1157, "\u0120contin": 1158, "ajor": 1159, "\u0120January": 1160, "\u0120state": 1161, "\u0120Can": 1162, "\u0120October": 1163, "ax": 1164, "my": 1165, "ission": 1166, "eng": 1167, "\u0120city": 1168, "\u0120Ge": 1169, "xt": 1170, "ai": 1171, "\u0120July": 1172, "\u0120music": 1173, "rid": 1174, "\u0120produ": 1175, "por": 1176, "\u0120aut": 1177, "\u0120organ": 1178, "\u0120int": 1179, "ital": 1180, "\u0120colle": 1181, "pril": 1182, "ior": 1183, "els": 1184, "aking": 1185, "rop": 1186, "mber": 1187, "ull": 1188, "abl": 1189, "\u0120began": 1190, "\u0120They": 1191, "icip": 1192, "\u0120these": 1193, "ampions": 1194, "ets": 1195, "duced": 1196, "\u012012": 1197, "ootball": 1198, "ants": 1199, "stru": 1200, "ised": 1201, "\u0120former": 1202, "ology": 1203, "omen": 1204, "arm": 1205, "\u0120use": 1206, "ilt": 1207, "ross": 1208, "iving": 1209, "\u0120April": 1210, "ided": 1211, "ured": 1212, "ued": 1213, "rand": 1214, "by": 1215, "\u0120game": 1216, "\u0120bel": 1217, "vent": 1218, "\u0120since": 1219, "ped": 1220, "\u0120child": 1221, "ene": 1222, "ments": 1223, "cember": 1224, "iet": 1225, "ium": 1226, "\u0120near": 1227, "\u0120November": 1228, "\u0120town": 1229, "\u0120government": 1230, "ible": 1231, "\u0120cur": 1232, "\u0120join": 1233, "\u0120York": 1234, "ient": 1235, "ility": 1236, "\u0120any": 1237, "ared": 1238, "\u0120Euro": 1239, "resent": 1240, "\u0120remain": 1241, "rist": 1242, "ined": 1243, "\u0120Cent": 1244, "ange": 1245, "\u0120December": 1246, "\u0120Or": 1247, "\u0120There": 1248, "\u0120head": 1249, "\u0120prom": 1250, "\u0120Me": 1251, "rent": 1252, "\u0120inf": 1253, "\u0120support": 1254, "part": 1255, "\u0120eff": 1256, "\u0120located": 1257, "\u0120commun": 1258, "18": 1259, "\u0120compet": 1260, "\u0120land": 1261, "\u0120air": 1262, "\u0120along": 1263, "\u0120held": 1264, "ink": 1265, "ically": 1266, "oard": 1267, "\u0120bl": 1268, "embers": 1269, "\u0120place": 1270, "\u0120did": 1271, "wards": 1272, "\u0120'": 1273, "\u0120program": 1274, "au": 1275, "arch": 1276, "\u0120book": 1277, "ales": 1278, "oman": 1279, "\u0120pass": 1280, "\u0120villa": 1281, "ris": 1282, "\u0120North": 1283, "min": 1284, "\u0120occ": 1285, "ret": 1286, "\u0120took": 1287, "\u0120club": 1288, "\u0120each": 1289, "lay": 1290, "\u0120Pol": 1291, "\u0120small": 1292, "pend": 1293, "\u0120All": 1294, "\u0120local": 1295, "\u0120Ass": 1296, "\u0120tit": 1297, "\u0120poin": 1298, "\u0120population": 1299, "\u0120named": 1300, "\u0120desc": 1301, "\u0120dr": 1302, "ebru": 1303, "\u0120polit": 1304, "ebruary": 1305, "\u0120disc": 1306, "\u0120Austral": 1307, "\u0120&": 1308, "\u00e2\u0122\u013b": 1309, "\u0120differ": 1310, "ec": 1311, "ox": 1312, "\u0120sim": 1313, "\u0120member": 1314, "\u0120gu": 1315, "\u0120band": 1316, "ica": 1317, "\u0120served": 1318, "ices": 1319, "\u0120County": 1320, "rol": 1321, "\u0120house": 1322, "aving": 1323, "\u0120str": 1324, "\u012011": 1325, "\u0120February": 1326, "\u0120major": 1327, "\u0120Europe": 1328, "ampionship": 1329, "\u0120British": 1330, "\u012014": 1331, "ove": 1332, "\u0120rev": 1333, "mp": 1334, "\u0120home": 1335, "chn": 1336, "ae": 1337, "\u0120company": 1338, "\u0120establ": 1339, "\u0120However": 1340, "\u0120192": 1341, "\u0120success": 1342, "\u0120received": 1343, "\u0120could": 1344, "\u0120final": 1345, "\u0120City": 1346, "illion": 1347, "\u012013": 1348, "yl": 1349, "ival": 1350, "\u0120Man": 1351, "\u01202010": 1352, "\u0120inst": 1353, "\u0120station": 1354, "\u0120$": 1355, "\u0120members": 1356, "ery": 1357, "\u0120class": 1358, "istor": 1359, "\u0120event": 1360, "\u0120born": 1361, "\u0120ins": 1362, "\u0120age": 1363, "ilit": 1364, "ored": 1365, "arge": 1366, "\u0120Pr": 1367, "\u0120world": 1368, "\u0120around": 1369, "\u0120League": 1370, "augh": 1371, "tle": 1372, "born": 1373, "af": 1374, "ring": 1375, "yn": 1376, "ats": 1377, "hes": 1378, "ately": 1379, "ording": 1380, "orm": 1381, "\u0120national": 1382, "ience": 1383, "ula": 1384, "\u0120tr": 1385, "\u0120list": 1386, "let": 1387, "ator": 1388, "\u0120State": 1389, "\u0120US": 1390, "\u0120term": 1391, "\u0120Am": 1392, "\u0120old": 1393, "\u0120built": 1394, "\u0120report": 1395, "erg": 1396, "\u0120line": 1397, "\u0120single": 1398, "\u0120Will": 1399, "\u0120ref": 1400, "\u0120ext": 1401, "ble": 1402, "ians": 1403, "\u0120Colle": 1404, "lack": 1405, "med": 1406, "\u0120bus": 1407, "cent": 1408, "\u0120due": 1409, "itions": 1410, "\u0120down": 1411, "\u0120eng": 1412, "\u0120Gu": 1413, "\u0120refer": 1414, "\u0120last": 1415, "ounc": 1416, "\u0120During": 1417, "\u0120based": 1418, "\u0120hel": 1419, "iness": 1420, "though": 1421, "hor": 1422, "\u01202011": 1423, "\u0120charact": 1424, "\u0120left": 1425, "pro": 1426, "ences": 1427, "ivision": 1428, "ane": 1429, "ony": 1430, "alif": 1431, "\u0120now": 1432, "\u0120Bro": 1433, "\u0120Af": 1434, "\u0120include": 1435, "\u0120century": 1436, "arried": 1437, "\u0120profess": 1438, "\u0120six": 1439, "\u0120deb": 1440, "\u0120law": 1441, "\u0120Co": 1442, "\u0120Min": 1443, "\u0120Car": 1444, "\u0120cour": 1445, "..": 1446, "oss": 1447, "\u0120II": 1448, "\u0120appro": 1449, "ently": 1450, "\u0120north": 1451, "ling": 1452, "me": 1453, "\u0120Canad": 1454, "\u0120(\"": 1455, "\u0120species": 1456, "\u0120said": 1457, "ches": 1458, "\u0120within": 1459, "\u0120-": 1460, "ality": 1461, "iod": 1462, "cer": 1463, "\u0120Ed": 1464, "ham": 1465, "\u0120King": 1466, "ott": 1467, "\u0120191": 1468, "\u0120det": 1469, "\u0120published": 1470, "pect": 1471, "\u0120camp": 1472, "\u0120death": 1473, "reen": 1474, "oung": 1475, "\u0120Dist": 1476, "ages": 1477, "\u01202012": 1478, "\u0120rest": 1479, "\u0120mark": 1480, "\u0120top": 1481, "\u0120West": 1482, "\u0120five": 1483, "\u0120\u00e2\u0122": 1484, "alth": 1485, "ung": 1486, "\u0120History": 1487, "\u0120represent": 1488, "\u0120because": 1489, "get": 1490, "co": 1491, "\u0120Mon": 1492, "ights": 1493, "\u0120Ex": 1494, "\u0120died": 1495, "\u0120football": 1496, "\u0120adv": 1497, "\u0120Her": 1498, "\u0120describ": 1499, "\u0120vers": 1500, "atic": 1501, "\u0120ty": 1502, "\u0120included": 1503, "\u0120large": 1504, "apan": 1505, "\u01202014": 1506, "\u0120present": 1507, "uck": 1508, "lev": 1509, "ides": 1510, "\u0120car": 1511, "\u0120consid": 1512, "\u0120building": 1513, "\u0120requ": 1514, "bor": 1515, "row": 1516, "tal": 1517, "inc": 1518, "ille": 1519, "rew": 1520, "\u0120village": 1521, "rench": 1522, "ature": 1523, "\u01202013": 1524, "aster": 1525, "ively": 1526, "\u0120Christ": 1527, "que": 1528, "ze": 1529, "\u0120conf": 1530, "ask": 1531, "com": 1532, "ode": 1533, "\u0120south": 1534, "21": 1535, "\u01202015": 1536, "\u01202016": 1537, "\u0120tri": 1538, "\u0120third": 1539, "day": 1540, "\u0120result": 1541, "iven": 1542, "\u0120educ": 1543, "omin": 1544, "omet": 1545, "\u0120fac": 1546, "\u0120larg": 1547, "ese": 1548, "ization": 1549, "\u0120allow": 1550, "estern": 1551, "urg": 1552, "\u0120Bar": 1553, "\u0120leg": 1554, "\u01202009": 1555, "ration": 1556, "\u0120post": 1557, "\u01202008": 1558, "ially": 1559, "ief": 1560, "ster": 1561, "\u0120Geor": 1562, "\u0120Har": 1563, "\u0120manag": 1564, "uff": 1565, "\u0120Sw": 1566, "ety": 1567, "lish": 1568, "used": 1569, "\u0120person": 1570, "\u0120Japan": 1571, "ency": 1572, "\u0120Mc": 1573, "\u0120incre": 1574, "ps": 1575, "\u0120Reg": 1576, "vious": 1577, "ouncil": 1578, "eder": 1579, "\u0120period": 1580, "\u0120dem": 1581, "\u0120short": 1582, "laim": 1583, "\u0120moved": 1584, "ner": 1585, "\u0120children": 1586, "reet": 1587, "\u0120French": 1588, "\u0120Part": 1589, "\u01202018": 1590, "\u0120different": 1591, "\u01202017": 1592, "\u0120current": 1593, "\u0120vis": 1594, "\u0120And": 1595, "\u0120just": 1596, "\u0120College": 1597, "\u0120dra": 1598, "tended": 1599, "\u0120those": 1600, "\u0120Ab": 1601, "\u0120190": 1602, "\u0120.": 1603, "\u0120stand": 1604, "\u0120still": 1605, "\u012025": 1606, "\u0120lit": 1607, "ocial": 1608, "angu": 1609, "inning": 1610, "\u0120like": 1611, "\u0120announ": 1612, "\u0120resp": 1613, "alk": 1614, "ves": 1615, "\u0120po": 1616, "\u0120addition": 1617, "\u0120led": 1618, "\u0120trad": 1619, "\u0120Rep": 1620, "work": 1621, "ged": 1622, "\u0120El": 1623, "\u0120son": 1624, "\u0120crit": 1625, "\u0120appear": 1626, "\u0120av": 1627, "\u0120perform": 1628, "\u00c3\u00a1": 1629, "\u0120Par": 1630, "\u0120English": 1631, "ining": 1632, "\u01202019": 1633, "\u0120history": 1634, "\u0120water": 1635, "\u0120par": 1636, "lu": 1637, "\u0120High": 1638, "\u0120iss": 1639, "ified": 1640, "\u01202007": 1641, "\u0120cor": 1642, "ering": 1643, "\u0120another": 1644, "\u01202006": 1645, "par": 1646, "ays": 1647, "\u0120ep": 1648, "oad": 1649, "\u0120Acc": 1650, "ography": 1651, "\u0120William": 1652, "alf": 1653, "side": 1654, "\u0120if": 1655, "\u0120very": 1656, "ards": 1657, "akes": 1658, "\u0120By": 1659, "vers": 1660, "\u0120service": 1661, "\u0120exper": 1662, "adem": 1663, "\u0120power": 1664, "\u0120women": 1665, "\u012030": 1666, "\u0120Afric": 1667, "\u0120Russ": 1668, "\u0120Park": 1669, "urs": 1670, "idd": 1671, "\u0120war": 1672, "ize": 1673, "\u0120men": 1674, "amb": 1675, "ondon": 1676, "\u0120constru": 1677, "\u0120district": 1678, "\u0120equ": 1679, "\u0120Sec": 1680, "conom": 1681, "\u0120best": 1682, "\u0120often": 1683, "\u0120project": 1684, "riend": 1685, "\u0120Pres": 1686, "\u0120level": 1687, "\u0120side": 1688, "\u0120Air": 1689, "ilitary": 1690, "\u0120among": 1691, "ata": 1692, "ribut": 1693, "ody": 1694, "lor": 1695, "\u0120month": 1696, "\u0120win": 1697, "eter": 1698, "\u0120make": 1699, "\u0120country": 1700, "\u0120original": 1701, "\u0120father": 1702, "\u0120hand": 1703, "ison": 1704, "ness": 1705, "\u0120though": 1706, "ases": 1707, "\u0120import": 1708, "ford": 1709, "\u0120Sy": 1710, "\u0120Res": 1711, "\")": 1712, "\u0120Med": 1713, "\u0120District": 1714, "\u0120non": 1715, "ched": 1716, "\u0120London": 1717, "\u0120189": 1718, "attle": 1719, "\u0120X": 1720, "\u0120late": 1721, "ana": 1722, "\u0120International": 1723, "uk": 1724, "ges": 1725, "\u0120River": 1726, "\u0120port": 1727, "\u0120pat": 1728, "\u0120games": 1729, "read": 1730, "\u01202020": 1731, "yle": 1732, "\u0120sold": 1733, "\u0120Comp": 1734, "\u0120beg": 1735, "\u0120even": 1736, "\u0120announced": 1737, "ald": 1738, "\u0120When": 1739, "\u0120la": 1740, "\u0120started": 1741, "\u0120hum": 1742, "\u0120came": 1743, "\u0120grad": 1744, "osp": 1745, "ument": 1746, "\u0120previous": 1747, "\u0120Championship": 1748, "ploy": 1749, "\u0120order": 1750, "\u0120established": 1751, "\u0120role": 1752, "\u0120Bl": 1753, "ugg": 1754, "ino": 1755, "ourn": 1756, "\u0120vot": 1757, "10": 1758, "ruct": 1759, "\u0120went": 1760, "\u0120Des": 1761, "\u0120title": 1762, "\u0120attack": 1763, "ries": 1764, "\u0120el": 1765, "\u0120poss": 1766, "\u0120million": 1767, "\u0120stat": 1768, "\u0120business": 1769, "\u0120Ital": 1770, "ney": 1771, "ti": 1772, "\u0120Cor": 1773, "\u0120Pl": 1774, "\u0120aff": 1775, "\u0120every": 1776, "ington": 1777, "ele": 1778, "\u0120award": 1779, "\u0120ship": 1780, "\u0120invol": 1781, "\u0120turn": 1782, "aul": 1783, "\u0120activ": 1784, "ummer": 1785, "ublic": 1786, "levision": 1787, "rest": 1788, "ption": 1789, "\u0120appoin": 1790, "\u0120fore": 1791, "rick": 1792, "\u012024": 1793, "\u0120much": 1794, "urther": 1795, "\u0120character": 1796, "rote": 1797, "\u0120repla": 1798, "\u0120total": 1799, "\u0120Cup": 1800, "\u0120init": 1801, "\u0120what": 1802, "\u0120cult": 1803, "\u0120rese": 1804, "\u0120Ne": 1805, "\u0120kill": 1806, "ament": 1807, "\u0120field": 1808, "ones": 1809, "epend": 1810, "\u0120,": 1811, "\u0120worked": 1812, "\u0120es": 1813, "\u0120effect": 1814, "\u0120track": 1815, "\u0120Dav": 1816, "\u0120contain": 1817, "sp": 1818, "\u0120joined": 1819, "ociation": 1820, "sc": 1821, "ray": 1822, "\u0120debut": 1823, "\u0120origin": 1824, "\u0120chang": 1825, "\u0120common": 1826, "\u0120clos": 1827, "\u0120val": 1828, "\u0120techn": 1829, "\u0120Ang": 1830, "\u0120week": 1831, "\u0120House": 1832, "\u0120young": 1833, "\u0120rad": 1834, "\u0120author": 1835, "\u0120round": 1836, "eneral": 1837, "umb": 1838, "ridge": 1839, "\u0120del": 1840, "\u0120cr": 1841, "anc": 1842, "ense": 1843, "\u0120promot": 1844, "\u0120fact": 1845, "minist": 1846, "\u0120sol": 1847, "\u0120histor": 1848, "\u0120Phil": 1849, "partment": 1850, "\u0120various": 1851, "hem": 1852, "\u0120sk": 1853, "\u0120become": 1854, "\u0120arch": 1855, "aren": 1856, "reg": 1857, "ara": 1858, "\u0120sit": 1859, "\u0120One": 1860, "of": 1861, "\u0120development": 1862, "ords": 1863, "\u0120Sup": 1864, "ler": 1865, "\u0120cover": 1866, "\u0120San": 1867, "\u0120England": 1868, "\u0120special": 1869, "\u0120married": 1870, "\u0120gen": 1871, "\u0120control": 1872, "\u0120given": 1873, "sk": 1874, "forman": 1875, "\u0120process": 1876, "\u0120community": 1877, "\u0120next": 1878, "na": 1879, "\u0120having": 1880, "de": 1881, "ached": 1882, "posed": 1883, "\u0120These": 1884, "hern": 1885, "\u0120described": 1886, "\u0120fre": 1887, "\u0120returned": 1888, "\u0120few": 1889, "\u0120tw": 1890, "\u0120cer": 1891, "\u0120defe": 1892, "\u0120claim": 1893, "mit": 1894, "\u012021": 1895, "\u0120188": 1896, "self": 1897, "isc": 1898, "ms": 1899, "raft": 1900, "\u0120East": 1901, "eth": 1902, "\u0120Tr": 1903, "ivid": 1904, "\u0120general": 1905, "\u0120Br": 1906, "\u0120produced": 1907, "\u0120pain": 1908, "cast": 1909, "\u0120election": 1910, "\u0120With": 1911, "\u0120mag": 1912, "aff": 1913, "\u0120fem": 1914, "iber": 1915, "\u0120Indian": 1916, "avy": 1917, "\u0120using": 1918, "\u0120gr": 1919, "\u0120students": 1920, "\u0120wrote": 1921, "\u0120prote": 1922, "\u0120created": 1923, "ociety": 1924, "astern": 1925, "oph": 1926, "\u0120langu": 1927, "br": 1928, "\u0120player": 1929, "off": 1930, "app": 1931, "\u0120We": 1932, "\u0120international": 1933, "ops": 1934, "lin": 1935, "\u0120take": 1936, "\u0120ca": 1937, "\u0120From": 1938, "orthern": 1939, "ront": 1940, "\u0120tem": 1941, "\u01202000": 1942, "\u0120bre": 1943, "\u0120sent": 1944, "sequ": 1945, "omb": 1946, "lands": 1947, "\u0120political": 1948, "\u01202005": 1949, "\u0120According": 1950, "\u0120position": 1951, "\u0120beh": 1952, "\u0120way": 1953, "ories": 1954, "\u0120prim": 1955, "\u0120however": 1956, "line": 1957, "ta": 1958, "ilar": 1959, "ivil": 1960, "ead": 1961, "\u0120compos": 1962, "hold": 1963, "\u0120hig": 1964, "irc": 1965, "oon": 1966, "\u0120ren": 1967, "\u0120popular": 1968, "oyal": 1969, "ention": 1970, "\u0120fun": 1971, "\u00e2\u0122\u0136": 1972, "\u0120elect": 1973, "\u0120Church": 1974, "\u0120continued": 1975, "urb": 1976, "outher": 1977, "\u00c3\u00b3": 1978, "lt": 1979, "\u0120Pe": 1980, "field": 1981, "ogn": 1982, "ested": 1983, "\u0120examp": 1984, "ush": 1985, "\u0120production": 1986, "aken": 1987, "50": 1988, "\u0120host": 1989, "\u0120rail": 1990, "\u0120written": 1991, "\u0120great": 1992, "outhern": 1993, "\u0120La": 1994, "\u0120Art": 1995, "\u0120Dem": 1996, "\u0120works": 1997, "\u0120match": 1998, "ests": 1999, "\u0120need": 2000, "\u0120186": 2001, "\u0120Ac": 2002, "\u0120partic": 2003, "\u012022": 2004, "\u0120European": 2005, "ape": 2006, "\u0120vide": 2007, "\u0120India": 2008, "\u0120particip": 2009, "\u0120Gro": 2010, "\u0120site": 2011, "\u0120church": 2012, "iron": 2013, "\u0120times": 2014, "\u0120performan": 2015, "ole": 2016, "unicip": 2017, "\u0120sl": 2018, "\u0120Australia": 2019, "be": 2020, "17": 2021, "200": 2022, "\u0120aver": 2023, "\u0120region": 2024, "\u0120formula": 2025, "gt": 2026, "ividual": 2027, "\u0120President": 2028, "\u012023": 2029, "\u0120Per": 2030, "\u0120Council": 2031, "\u0120pract": 2032, "\u0120Army": 2033, "\u0120No": 2034, "\u0120100": 2035, "\u0120Party": 2036, "\u0120Mich": 2037, "ander": 2038, "ha": 2039, "ances": 2040, "\u0120Port": 2041, "\u0120military": 2042, "\u0120direct": 2043, "\u0120road": 2044, "\u0120pri": 2045, "ots": 2046, "\u0120intro": 2047, "\u0120lab": 2048, "\u0120official": 2049, "\u0120France": 2050, "\u0120[": 2051, "itor": 2052, "\u0120without": 2053, "lect": 2054, "formation": 2055, "\u0120Ste": 2056, "\u0120Street": 2057, "\u0120squ": 2058, "\u0120Char": 2059, "iment": 2060, "\u0120full": 2061, "\u01202004": 2062, "ateg": 2063, "\u01200": 2064, "hib": 2065, "\u0120attem": 2066, "\u0120Cour": 2067, "stitute": 2068, "\u0120Roman": 2069, "\u0120considered": 2070, "\u0120Bel": 2071, "ports": 2072, "useum": 2073, "\u0120days": 2074, "\u0120television": 2075, "\u0120lost": 2076, "\u0120brother": 2077, "\u0120indust": 2078, "\u0120187": 2079, "\u0120version": 2080, "\u0120opened": 2081, "\u0120president": 2082, "\u0120epis": 2083, "ountain": 2084, "etwork": 2085, "\u0120ter": 2086, "ellow": 2087, "\u0120founded": 2088, "ination": 2089, "itte": 2090, "\u0120education": 2091, "\u0120Tra": 2092, "\u0120General": 2093, "year": 2094, "\u0120Act": 2095, "less": 2096, "view": 2097, "\u0120research": 2098, "\u0120comb": 2099, "ville": 2100, "\u0120Division": 2101, "\u0120Mal": 2102, "\u0120professional": 2103, "\u0120ident": 2104, "reek": 2105, "\u0120friend": 2106, "\u0120Em": 2107, "\u0120Sch": 2108, "rem": 2109, "\u0120sw": 2110, "\u0120Gl": 2111, "\u0120lim": 2112, "ours": 2113, "atter": 2114, "ying": 2115, "aliforn": 2116, "\u0120broad": 2117, "\u0120Ag": 2118, "\u0120half": 2119, "\u0120social": 2120, "\u0120appointed": 2121, "\u0120disp": 2122, "\u0120proper": 2123, "\u0120further": 2124, "\u0120signed": 2125, "\u0120elected": 2126, "\u0120party": 2127, "ological": 2128, "\u0120recorded": 2129, "\u0120influ": 2130, "int": 2131, "olution": 2132, "\u0120engine": 2133, "'t": 2134, "\u0120daugh": 2135, "uel": 2136, "ama": 2137, "ership": 2138, "alifornia": 2139, "\u0120Hol": 2140, "\u0120dep": 2141, "\u0120mult": 2142, "ico": 2143, "ream": 2144, "12": 2145, "\u0120important": 2146, "gether": 2147, "\u0120together": 2148, "\u0120real": 2149, "\u0120vol": 2150, "\u0120invest": 2151, "\u0120bas": 2152, "\u0120view": 2153, "\u0120deg": 2154, "\u0120appeared": 2155, "aign": 2156, "\u00c3\u0143": 2157, "\u0120similar": 2158, "\u0120right": 2159, "oor": 2160, "\u012026": 2161, "\u0120individual": 2162, "\u0120find": 2163, "\u0120econom": 2164, "era": 2165, "\u0120Rec": 2166, "\u0120gradu": 2167, "\u0120California": 2168, "\u0120story": 2169, "\u0120Nor": 2170, "ising": 2171, "ee": 2172, "\u012028": 2173, "\u0120priv": 2174, "lymp": 2175, "\u0120struct": 2176, "pecial": 2177, "\u0120east": 2178, "key": 2179, "\u0120Que": 2180, "\u0120Thom": 2181, "\u0120James": 2182, "\u012027": 2183, "\u0120Canada": 2184, "\u0120formed": 2185, "ably": 2186, "\u0120Bra": 2187, "\u0120areas": 2188, "ping": 2189, "bs": 2190, "16": 2191, "\u0120hold": 2192, "\u0120America": 2193, "\u0120point": 2194, "uit": 2195, "\u0120fund": 2196, "\u0120mid": 2197, "\u0120George": 2198, "\u0120Sm": 2199, "ishing": 2200, "\u0120wife": 2201, "\u0120Val": 2202, "\u0120Olymp": 2203, "\u0120grow": 2204, "\u0120working": 2205, "ensus": 2206, "imately": 2207, "\u0120Early": 2208, "lex": 2209, "ference": 2210, "\u0120imp": 2211, "van": 2212, "15": 2213, "\u0120offer": 2214, "dom": 2215, "\u0120tradition": 2216, "\u0120less": 2217, "\u0120teams": 2218, "\u0120Ap": 2219, "\u0120While": 2220, "ari": 2221, "ship": 2222, "\u0120meet": 2223, "\u0120reported": 2224, "\u0120Rober": 2225, "\u00e2\u0122\u013f": 2226, "\u0120ke": 2227, "\u0120west": 2228, "\u0120Association": 2229, "\u01201990": 2230, "ope": 2231, "\u0120making": 2232, "\u0120Mor": 2233, "\u01202021": 2234, "acy": 2235, "\u0120Union": 2236, "\u0120dest": 2237, "ule": 2238, "\u0120Pal": 2239, "\u0120read": 2240, "\u0120vict": 2241, "BC": 2242, "\u0120developed": 2243, "\u0120release": 2244, "idence": 2245, "\u0120low": 2246, "ither": 2247, "anish": 2248, "plic": 2249, "\u0120div": 2250, "\u0120office": 2251, ",\"": 2252, "\u0120Ber": 2253, "ex": 2254, "\u0120review": 2255, "\u0120director": 2256, "\u0120hon": 2257, "ained": 2258, "utes": 2259, "ning": 2260, "\u0120average": 2261, "\u0120good": 2262, "\u0120video": 2263, "\u0120coach": 2264, "rap": 2265, "\u00c3\u00bc": 2266, "nect": 2267, "wh": 2268, "aper": 2269, "\u0120cond": 2270, "\u0120nov": 2271, "\u0120arr": 2272, "\u0120employ": 2273, "itect": 2274, "iol": 2275, "\u0120ten": 2276, "irl": 2277, "\u0120example": 2278, "\u0120hous": 2279, "oll": 2280, "\u0120points": 2281, "oe": 2282, "\u0120Club": 2283, "\u0120case": 2284, "\u0120Royal": 2285, "\u0120administ": 2286, "\u0120signific": 2287, "\u0120fail": 2288, "ills": 2289, "alt": 2290, "ground": 2291, "\u01202003": 2292, "ittee": 2293, "\u0120gl": 2294, "most": 2295, "\u0120should": 2296, "\u0120\u00e2\u0122\u013e": 2297, "iles": 2298, "iddle": 2299, "\u0120typ": 2300, "\u0120others": 2301, "\u0120conc": 2302, "arliam": 2303, "\u0120Rich": 2304, "\u0120ground": 2305, "\u0120exist": 2306, "\u0120rank": 2307, "ells": 2308, "\u0120star": 2309, "tar": 2310, "\u0120himself": 2311, "\u0120race": 2312, "\u0120avail": 2313, "cing": 2314, "ocr": 2315, "itive": 2316, "\u0120across": 2317, "ournal": 2318, "\u0120recogn": 2319, "\u0120playing": 2320, "\u0120relations": 2321, "\u0120services": 2322, "\u0120Germany": 2323, "\u0120Lou": 2324, "pite": 2325, "arliament": 2326, "\u0120Award": 2327, "\u0120mater": 2328, "\u0120produc": 2329, "\u0120Qu": 2330, "ification": 2331, "\u0120laun": 2332, "ways": 2333, "\u0120independ": 2334, "\u0120events": 2335, "uf": 2336, "atch": 2337, "\u0120rock": 2338, "ators": 2339, "\u0120does": 2340, "\u0120modern": 2341, "\u0120get": 2342, "\u0120mother": 2343, "\u0120Sen": 2344, "ger": 2345, "\u0120Road": 2346, "\u0120never": 2347, "ma": 2348, "\u0120()": 2349, "ius": 2350, "\u01201980": 2351, "rie": 2352, "\u0120successful": 2353, "\u0120Other": 2354, "olic": 2355, "\u0120Dr": 2356, "\u0120although": 2357, "now": 2358, "anted": 2359, "\u0120style": 2360, "iding": 2361, "\u0120Hall": 2362, "\u0120Australian": 2363, "\u0120hy": 2364, "ks": 2365, "\u0120belie": 2366, "iting": 2367, "\u01202002": 2368, "val": 2369, "\u0120body": 2370, "\u0120living": 2371, "ya": 2372, "\u0120mot": 2373, "rated": 2374, "\u0120strong": 2375, "estival": 2376, "\u0120cle": 2377, "\u0120campaign": 2378, "ecut": 2379, "\u012029": 2380, "\u0120human": 2381, "\u0120suff": 2382, "\u0120Court": 2383, "\u0120tro": 2384, "\u0120live": 2385, "go": 2386, "ceed": 2387, "\u0120foc": 2388, "\u0120league": 2389, "craft": 2390, "ensive": 2391, "\u0120cast": 2392, "\u0120Some": 2393, "igned": 2394, "\u0120separ": 2395, "\u01202001": 2396, "\u0120finished": 2397, "ults": 2398, "30": 2399, "nder": 2400, "\u0120Paul": 2401, "\u0120ide": 2402, "\u0120how": 2403, "14": 2404, "ij": 2405, "\u0120Red": 2406, "\u0120assist": 2407, "\u0120ord": 2408, "\u0120months": 2409, "ming": 2410, "ont": 2411, "\u0120somet": 2412, "\u0120Kh": 2413, "\u0120followed": 2414, "\u0120Academ": 2415, "\u0120First": 2416, "istic": 2417, "ael": 2418, "ili": 2419, "\u0120my": 2420, "\u0120Company": 2421, "\u0120gave": 2422, "wood": 2423, "\u0120daughter": 2424, "\u0120cost": 2425, "\u0120David": 2426, "\u0120rul": 2427, "\u0120black": 2428, "\u0120free": 2429, "\u0120away": 2430, "ought": 2431, "\u0120China": 2432, "\u0120Group": 2433, "\u0120Hen": 2434, "chie": 2435, "\u0120fire": 2436, "west": 2437, "\u0120performed": 2438, "hers": 2439, "\u0120Pri": 2440, "\u0120available": 2441, "ipp": 2442, "\u0120base": 2443, "\u0120Stud": 2444, "\u0120construction": 2445, "\u0120language": 2446, "\u0120municip": 2447, "\u0120completed": 2448, "ederal": 2449, "\u0120becom": 2450, "\u0120light": 2451, "oney": 2452, "\u0120remained": 2453, "\u0120Mary": 2454, "\u0120cross": 2455, "\u0120Off": 2456, "hel": 2457, "\u0120contract": 2458, "ibr": 2459, "\u0120Music": 2460, "CA": 2461, "\u0120taken": 2462, "ened": 2463, "icle": 2464, "ential": 2465, "\u0120let": 2466, "aut": 2467, "\u0120agre": 2468, "\u0120Central": 2469, "\u00c3\u00b6": 2470, "\u01201970": 2471, "\u0120Rail": 2472, "\u0120acqu": 2473, "men": 2474, "13": 2475, "\u0120tour": 2476, "band": 2477, "\u0120Not": 2478, "cle": 2479, "arth": 2480, "ilities": 2481, "\u0120Mex": 2482, "\u0120dev": 2483, "\u0120designed": 2484, "\u0120impro": 2485, "eh": 2486, "\u0120Pat": 2487, "\u0120once": 2488, "\u0120songs": 2489, "\u0120Department": 2490, "ospital": 2491, "\u0120sour": 2492, "\u0120attempt": 2493, "\u0120market": 2494, "\u0120associ": 2495, "\u0120put": 2496, "anding": 2497, "enced": 2498, "\u0120players": 2499, "\u0120product": 2500, "aur": 2501, "\u0120help": 2502, "gress": 2503, "...": 2504, "\u0120includes": 2505, "alls": 2506, "ston": 2507, "\u0120features": 2508, "\u0120significant": 2509, "time": 2510, "stitut": 2511, "\u0120largest": 2512, "\u0120Wash": 2513, "\u0120seven": 2514, "atural": 2515, "\u0120Black": 2516, "\u0120Although": 2517, "\u0120phys": 2518, "\u0120expl": 2519, "\u0120Since": 2520, "\u0120throughout": 2521, "\u0120material": 2522, "rag": 2523, "burg": 2524, "\u0120study": 2525, "\u0120doc": 2526, "viron": 2527, "\u0120Mart": 2528, "ique": 2529, "\u0120Island": 2530, "hod": 2531, "ert": 2532, "\u0120Japanese": 2533, "\u0120circ": 2534, "eal": 2535, "\u012050": 2536, "ago": 2537, "\u0120performance": 2538, "\u0120originally": 2539, "\u0120household": 2540, "rain": 2541, "elling": 2542, "\u0120enc": 2543, "ude": 2544, "\u0120eight": 2545, ".,": 2546, "\u0120red": 2547, "leg": 2548, "ularly": 2549, "\u0120press": 2550, "inese": 2551, "\u0120sele": 2552, "\u0120goal": 2553, "hest": 2554, "\u0120UK": 2555, "\u0120flow": 2556, "\u0120earn": 2557, "\u0120leading": 2558, "\u0120featured": 2559, "\u0120Mac": 2560, "ability": 2561, "itz": 2562, "\u0120sugg": 2563, "\u0120dam": 2564, "\u0120schools": 2565, "\u0120Serv": 2566, "cis": 2567, "\u0120training": 2568, "atory": 2569, "\u0120groups": 2570, "ilies": 2571, "\u0120condu": 2572, "\u0120Center": 2573, "\u0120awarded": 2574, "\u0120inj": 2575, "\u0120board": 2576, "\u0120To": 2577, "\u0120must": 2578, "ades": 2579, "\u0120consist": 2580, "azine": 2581, "rian": 2582, "ett": 2583, "\u0120tre": 2584, "km": 2585, "aries": 2586, "\u0120earl": 2587, "isl": 2588, "\u0120involved": 2589, "\u0120directed": 2590, "ores": 2591, "\u0120access": 2592, "aged": 2593, "\u0120seen": 2594, "ements": 2595, "\u0120Town": 2596, "\u0120currently": 2597, "\u0120Bay": 2598, "\u0120Sam": 2599, "back": 2600, "\u0120forces": 2601, "\u0120relig": 2602, "\u0120Cong": 2603, "\u0120Western": 2604, "\u01201999": 2605, "\u0120health": 2606, "\u0120subsequ": 2607, "fic": 2608, "\u0120front": 2609, "cri": 2610, "roy": 2611, "\u0120bank": 2612, "\u0120prot": 2613, "duction": 2614, "\u0120eventually": 2615, "\u0120Tur": 2616, "\u0120liter": 2617, "11": 2618, "\u0120Washington": 2619, "\u0120proble": 2620, "rab": 2621, "\u0120stage": 2622, "\u0120Institute": 2623, "arter": 2624, "\u0120Law": 2625, "iers": 2626, "here": 2627, "\u0120Educ": 2628, "\u0120Its": 2629, "\u0120plan": 2630, "aching": 2631, "asons": 2632, "\u0120Prov": 2633, "\u0120Vir": 2634, "\u0120entire": 2635, "\u0120phot": 2636, "\u0120tourn": 2637, "\u0120Bi": 2638, "\u0120bo": 2639, "mercial": 2640, "\u0120able": 2641, "\u0120Cap": 2642, "\u0120Jew": 2643, "atives": 2644, "\u0120Jack": 2645, "imate": 2646, "gin": 2647, "erous": 2648, "\u0120information": 2649, "\u0120Thomas": 2650, "\u0120mar": 2651, "aint": 2652, "\u0120test": 2653, "\u0120Mag": 2654, "\u0120Minister": 2655, "\u0120Je": 2656, "\u0120stated": 2657, "\u0120Ser": 2658, "arian": 2659, "\u0120cand": 2660, "aker": 2661, "\u0120Society": 2662, "ani": 2663, "asing": 2664, "\u0120Gr": 2665, "\u0120network": 2666, "\u0120wid": 2667, "ym": 2668, "\u0120added": 2669, "\u0120countries": 2670, "\u0120reb": 2671, "\u0120sound": 2672, "overnor": 2673, "omm": 2674, "\u0120cou": 2675, "\u0120respons": 2676, "\u0120radio": 2677, "\u0120Cath": 2678, "\u0120private": 2679, "airs": 2680, "ala": 2681, "ength": 2682, "\u0120z": 2683, "\u0120replaced": 2684, "\u0120transfer": 2685, "\u0120Robert": 2686, "\u0120Commun": 2687, "\u0120white": 2688, "\u0120Mad": 2689, "berg": 2690, "\u0120anim": 2691, "oms": 2692, "\u0120Sing": 2693, "\u0120Christian": 2694, "Ch": 2695, "\u01201960": 2696, "\u0120court": 2697, "\u0120African": 2698, "iction": 2699, "\u0120Chinese": 2700, "ware": 2701, "\u0120range": 2702, "ranch": 2703, "\u0120provided": 2704, "\u0120architect": 2705, "\u0120competition": 2706, "\u0120colla": 2707, "\u0120episode": 2708, "sec": 2709, "\u0120Charles": 2710, "\u0120Fl": 2711, "\u0120Angel": 2712, "\u0120park": 2713, "incip": 2714, "\u0120degree": 2715, "icated": 2716, "\u0120know": 2717, "head": 2718, "\u0120close": 2719, "\u0120Canadian": 2720, "\u0120Sim": 2721, "\u0120novel": 2722, "\u0120model": 2723, "\u0120Film": 2724, "\u0120Alex": 2725, "\u0120polic": 2726, "199": 2727, "\u01201998": 2728, "bert": 2729, "\u0120you": 2730, "\u0120saw": 2731, "hood": 2732, "\u0120past": 2733, "\u0120185": 2734, "\u0120Russian": 2735, "\u0120stri": 2736, "\u0120reached": 2737, "ida": 2738, "\u0120Academy": 2739, "\u0120Trans": 2740, "\u0120states": 2741, "\u0120either": 2742, "\u0120capt": 2743, "\u0120killed": 2744, "\u0120fight": 2745, "\u0120central": 2746, "\u0120fourth": 2747, "ergy": 2748, "emor": 2749, "\u0120command": 2750, "\u0120police": 2751, "\u0120college": 2752, "rought": 2753, "vironment": 2754, "ev": 2755, "\u0120sem": 2756, "\u0120surv": 2757, "\u0120bi": 2758, "\u0120But": 2759, "\u0120civil": 2760, "\u0120anal": 2761, "\u0120wind": 2762, "\u0120184": 2763, "\u0120dou": 2764, "\u0120least": 2765, "atre": 2766, "\u0120loss": 2767, "\u0120fav": 2768, "\u0120respect": 2769, "\u0120achie": 2770, "\u0120above": 2771, "\u0120Sal": 2772, "\u0120Cont": 2773, "\u0120Grand": 2774, "sy": 2775, "udd": 2776, "sel": 2777, "\u0120Italian": 2778, "bour": 2779, "oice": 2780, "\u0120subject": 2781, "\u0120critic": 2782, "\u0120mus": 2783, "\u0120Ir": 2784, "medi": 2785, "\u0120Lat": 2786, "\u0120TV": 2787, "right": 2788, "\u0120pur": 2789, "\u0120sen": 2790, "\u0120ste": 2791, "\u0120\u00c3": 2792, "\u0120approx": 2793, "\u0120aud": 2794, "\u0120situ": 2795, "\u0120usually": 2796, "\u0120bar": 2797, "ids": 2798, "istry": 2799, "\u0120Scott": 2800, "\u0120occur": 2801, "\u012031": 2802, "\u0120discover": 2803, "\u01201996": 2804, "rey": 2805, "\u0120space": 2806, "\u0120scored": 2807, "\u0120Met": 2808, "\u0120Rad": 2809, "\u0120decided": 2810, "\u0120Louis": 2811, "rel": 2812, "\u0120ill": 2813, "\u0120hit": 2814, "\u0120Miss": 2815, "\u0120Great": 2816, "\u0120interest": 2817, "\u0120Africa": 2818, "\u0120see": 2819, "\u0120change": 2820, "\u0120learn": 2821, "\u0120placed": 2822, "\u0120express": 2823, "\u0120attended": 2824, "\u0120candid": 2825, "\u0120treat": 2826, "board": 2827, "\u0120Cons": 2828, "\u0120Mark": 2829, "\u0120rights": 2830, "pon": 2831, "\u0120Democr": 2832, "St": 2833, "uture": 2834, "\u0120upon": 2835, "\u0120arg": 2836, "\u0120Education": 2837, "odes": 2838, "\u0120White": 2839, "apt": 2840, "\u012040": 2841, "\u01201997": 2842, "\u0120Vict": 2843, "\u0120capital": 2844, "\u0120viol": 2845, "\u0120shows": 2846, "\u0120travel": 2847, "ply": 2848, "\u0120Spanish": 2849, "\u0120contribut": 2850, "uses": 2851, "aval": 2852, "ving": 2853, "ky": 2854, "\u0120media": 2855, "\u0120introduced": 2856, "\u0120Career": 2857, "\u0120lo": 2858, "ception": 2859, "\u0120pot": 2860, "\u0120mean": 2861, "itch": 2862, "serv": 2863, "\u0120plant": 2864, "\u0120cop": 2865, "ishop": 2866, "\u0120Tex": 2867, "\u0120effort": 2868, "\u0120Don": 2869, "\u0120fif": 2870, "ems": 2871, "\u0120center": 2872, "\u0120Arch": 2873, "iation": 2874, "rup": 2875, "\u0120meas": 2876, "\u0120night": 2877, "rd": 2878, "aled": 2879, "\u0120connect": 2880, "tt": 2881, "\u0120Follow": 2882, "\u0120census": 2883, "abit": 2884, "iff": 2885, "ician": 2886, "ka": 2887, "ribution": 2888, "annel": 2889, "\u0120fig": 2890, "urity": 2891, "\u0120provide": 2892, "embly": 2893, "\u0120Mus": 2894, "\u0120prem": 2895, "\u0120Green": 2896, "\u0120aircraft": 2897, "\u0120say": 2898, "\u0120Second": 2899, "za": 2900, "\u0120river": 2901, "\u0120Ham": 2902, "vert": 2903, "hi": 2904, "arily": 2905, "\u0120female": 2906, "\u00c4\u0123": 2907, "\u0120miss": 2908, "\u0120pay": 2909, "\u0120Play": 2910, "idae": 2911, "\u0120look": 2912, "\u0120size": 2913, "\u0120Gold": 2914, "\u0120Del": 2915, "rative": 2916, "\u0120Wil": 2917, "face": 2918, "\u0120farm": 2919, "\u0120sil": 2920, "shire": 2921, "\u0120occup": 2922, "\u0120Following": 2923, "\u0120cy": 2924, "unn": 2925, "\u0120studio": 2926, "reland": 2927, "\u0120method": 2928, "\u0120accept": 2929, "\u0120paren": 2930, "\u0120Lake": 2931, "\u0120films": 2932, "order": 2933, "\u0120rather": 2934, "\u0120instead": 2935, "\u0120ser": 2936, "\u0120Op": 2937, "ump": 2938, "\u0120via": 2939, "stant": 2940, "icles": 2941, "\u0120Leg": 2942, "\u0120exhib": 2943, "\u0120der": 2944, "\u0120brought": 2945, "\u0120broadcast": 2946, "\u01201995": 2947, "\u0120far": 2948, "\u0120championship": 2949, 